Repository: theandy/container
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# tt_content.tx_container_classes_col_6
source: Classes column 6
de: Klassen Spalte 6

# tt_content.tx_container_classes_col_5
source: Classes column 5
de: Klassen Spalte 5

# tt_content.tx_container_classes_col_4
source: Classes column 4
de: Klassen Spalte 4

# tt_content.tx_container_classes_col_3
source: Classes column 3
de: Klassen Spalte 3

# tt_content.tx_container_classes_col_2
source: Classes column 2
de: Klassen Spalte 2

# tt_content.tx_container_classes_col_1
source: Classes column 1
de: Klassen Spalte 1

# tt_content.tx_container_classes_row
source: Row classes
de: Reihe-Klassen

# tt_content.tx_container_classes_container
source: Container classes
de: Container-Klassen

# tab.customContainerFields
source: Container configuration
de: Container-Konfiguration

# tt_content.tx_container_bg_col_1
source: Background image for column 1
de: Hintergrund Spalte 1

# tt_content.tx_container_bg_col_2
source: Background image for column 2
de: Hintergrund Spalte 2
